<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <title>上付サンプル</title>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  </head>
  <body bgcolor="#ffffff">
<pre>
ＹＹＹＹ年 ＭＭ月　ＤＤ日　ＨＨ時ＭＭ分                                                                  1/N

　　　　　/施設・会社名/
　　　　　/役職・氏名/　様
　　　　　/FAX:XXXX-XXXX-XXXX/

　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　株式会社ベストリザーブ
　　　　　　　　　　　　　　　　　　　　　　　　　　 〒142-0043 東京都品川区二葉4丁目1番20号
　　　　　　　　　　　　　　　　　　　　　　　　　　　 Tel:(東京)03-5751-8243 Fax:(東京)03-5751-8242





　　　　　　　　　　　　　　　　　　＜ベストリザーブご精算書のご案内＞




　　　　　拝啓、平素は格別のご高配を賜りまことにありがとうございます。
　　　　　さて、先月分のご精算書をご案内致しますので、ご査収、ご確認のほどよろしくお願い申し上げます。

　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　敬具




　　　　　　　　　　　　　　　　　　　　　　　　　記



　　　　　・「ご請求書」につきましては原本を別途郵送させていただきますので、併せてご確認いただき
　　　　　　ますよう、お願い申し上げます。

　　　　　・「お支払通知書」・「ご請求書 兼 引落通知書」につきましては、当ＦＡＸを以っての通知と
　　　　　　させていただきます。


　　　　　　※いずれも管理画面『送客請求実績確認』より同データをダウンロードいただけます。





　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　以上


　　　　　今後とも何卒よろしくお願い申し上げます。
</pre>
</body>
</html>
