{strip}
      
      </div>{* .active-contents *}
      
      {*===========================================================================================*}
      {* フッター                                                                                  *}
      {*===========================================================================================*}
      <div class="ft-base">
        <div class="ft-back" id="ft-htl">
        
          {*----------------------------------------------------------------------*}
          {* ログアウトメニュー                                                   *}
          {*----------------------------------------------------------------------*}
          {* ログイン中 *}
          {if $v->user->operator->is_login()}        
            {* スタッフ以外 *}
            {if !$v->user->operator->is_staff()}
              <div id="ft-logout">
                <a href="{$v->env.source_path}{$v->env.module}/logout/">ログアウト</a>
              </div>
            {/if}
          {/if}
          
          {*----------------------------------------------------------------------*}
          {* 画面更新日時                                                         *}
          {*----------------------------------------------------------------------*}
          <div id="ft-dtm">
            画面更新日時({$smarty.now|date_format:'%Y-%m-%d %T'})
          </div>
          
          <div class="clear"></div>
          
          {*----------------------------------------------------------------------*}
          {* コピーライト                                                         *}
          {*----------------------------------------------------------------------*}
          <div>
            (c)Copyright {$smarty.now|date_format:'%Y'} BestReserve Co.,Ltd. All Rights Reserved.
          </div>
          
        </div>
      </div>
        
    </div>{* wrap(test, product, development) *}
  </body>
</html>

{/strip}