<?php

return [
    'cancel_policy_j' => [
        'policy' => '・ご予約のキャンセルは、当サイト上の予約確認画面からお手続き下さい。原則として当サイトに電話やメールなどではキャンセルは受付けできませんのでご了承ください。',
        'rate' => [
            ['days' => 3, 'rate' => 20],
            ['days' => 2, 'rate' => 20],
            ['days' => 1, 'rate' => 20],
            ['days' => 0, 'rate' => 50],
            ['days' => -1, 'rate' => 100],
        ]
    ],
    'cancel_policy' => [
        'policy' => '・ご予約のキャンセルは、当サイト上の予約確認画面からお手続き下さい。原則として当サイトに電話やメールなどではキャンセルは受付けできませんのでご了承ください。',
        'rate' => [
            ['days' => 1, 'rate' => 20],
            ['days' => 0, 'rate' => 80],
            ['days' => -1, 'rate' => 100]
        ]
    ],
];
